@extends('layouts.frontend')

@section('css')
    <link href="{{ asset('css/kernel_main.css') }}" type="text/css" rel="stylesheet"/>
    <link href="{{ asset('css/page_0ccbb7aec535b09c8dd524d4a8ed77cf.css') }}" type="text/css" rel="stylesheet"/>
    <link href="{{ asset('css/page_9ea45e8240bbb3edfa29029d6dc0c105.css') }}" type="text/css" rel="stylesheet" />
    <link href="{{ asset('css/template_f281b088860d7887671196e71a797cfb.css') }}" type="text/css" data-template-style="true" rel="stylesheet"/>
    <link href="{{ asset('css/popup.css') }}" type="text/css" data-template-style="true" rel="stylesheet"/>
    <link href="{{ asset('css/contact.css') }}" type="text/css" data-template-style="true" rel="stylesheet" />
    <link href="{{ asset('css/page_ddd61dea76007c482fdae522ce14ebd2.css') }}" type="text/css" data-template-style="true" rel="stylesheet" />

@endsection

@section('content')

    <div id="page-body" class="page-body row">
        <div class="content col-lg-12 col-md-12 col-sm-12 col-xs-12">
            <div class="help-cols">
                @include('frontend.components.side-bar')

                <div class="r-col">
                    <nav class="breadcrumbs col-lg-12 col-md-12 col-sm-12 col-xs-12 col_over">
                        <ul itemscope="" itemtype="http://schema.org/BreadcrumbList" class="row">
                            <a href="/">Назад</a>
                            <li itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem">
                                <a itemprop="item" href="/">
                                    <span itemprop="name" content="Agro-Market"><i class="fas fa-home"></i></span>
                                </a>
                                <meta itemprop="position" content="1" />
                            </li>
                            <li itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem">
                                <a itemprop="item" href="/politika/"><span itemprop="name">Оплата и доставка</span></a><meta itemprop="position" content="2" />
                            </li>
                        </ul>
                    </nav>
                    <h1>Политика конфиденциальности</h1>
                    <div class="contacts-block">
                        <p>
                            Agro-Market.net стремится защищать конфиденциальность персональных данных. Ниже изложено как Agro-Market.net обращается с персональными данными субъектов персональных данных, а также политика Agro-Market.net в сфере персональных
                            данных.
                        </p>
                        <p>
                            Политикой конфиденциальности устанавливается порядок использования и обработки персональных данных и другой информации пользователя веб-сайта <a href="https://agro-market.net">https://agro-market.net</a> (в дальнейшем –
                            "веб-сайт"), цели использования, а также информация о доступе, сроке использования и порядке их удаления.
                        </p>
                        <p>
                            &nbsp;
                        </p>
                        <p>
                            Владельцем персональных данных пользователей является владелец веб-сайта <a href="https://agro-market.net">https://agro-market.net</a>. Распорядителями персональных данных являются субъекты предпринимательской деятельности, с
                            которыми заключены договоры о выполнении заказов клиентам. Все распорядители взяли на себя обязательства по неразглашению конфиденциальной информации, в число которой входят персональные данные пользователей веб-сайта.&nbsp;
                            &nbsp;
                        </p>
                        <p>
                            <br />
                        </p>
                        <p>
                            <b>1. Персональные данные пользователей веб-сайта собираются в следующем объёме:</b>
                        </p>
                        <p>
                            <b><br /> </b>
                        </p>
                        <p></p>
                        <ul>
                            <li>
                                <p>
                                    фамилия и имя пользователя веб-сайта – для отправки заказов;
                                </p>
                            </li>
                            <li>
                                <p>
                                    номер телефона – для связи с пользователем, обмена информацией о статусе заказа;
                                </p>
                            </li>
                            <li>
                                <p>
                                    адрес пользователя – для отправки заказов;
                                </p>
                            </li>
                            <li>
                                <p>
                                    адрес электронной почты (e-mail) – для информирования о акциях, скидках, специальных предложениях;
                                </p>
                            </li>
                            <li>
                                <p>
                                    дата рождения – для подготовки персональных праздничных скидок;
                                </p>
                            </li>
                            <li>
                                <p>
                                    файлы cookie – для учета статистики посещаемости веб-сайта;
                                </p>
                            </li>
                            <li>
                                <p>
                                    IP-адрес пользователя – для ведения журнала активности пользователя.
                                </p>
                            </li>
                        </ul>
                        <p></p>
                        <p>
                            &nbsp;
                        </p>
                        <p>
                            Обработка персональных данных осуществляется в целях:
                        </p>
                        <p>
                            <br />
                        </p>
                        <p></p>
                        <ul>
                            <li>
                                <p>
                                    выполнения обязательств перед пользователями веб-сайта по продаже товаров;
                                </p>
                            </li>
                            <li>
                                <p>
                                    выполнения сопутствующих обязательств, в том числе передачи для доставки, проведения расчетов;
                                </p>
                            </li>
                            <li>
                                <p>
                                    информирования об акциях, скидках, а также специальных предложениях, в том числе приуроченным к персональным праздникам пользователя;
                                </p>
                            </li>
                            <li>
                                <p>
                                    предоставления персональных рекомендаций;
                                </p>
                            </li>
                            <li>
                                <p>
                                    изучения спроса на товары;
                                </p>
                            </li>
                            <li>
                                <p>
                                    улучшения клиентского опыта.
                                </p>
                            </li>
                        </ul>
                        <p></p>
                        <p>
                            <br />
                        </p>
                        <p>
                            Для реализации указанных целей персональные данные обрабатываются при:
                        </p>
                        <p>
                            <br />
                        </p>
                        <p></p>
                        <ul>
                            <li>
                                <p>
                                    регистрации и авторизации пользователя на веб-сайте;
                                </p>
                            </li>
                            <li>
                                <p>
                                    обработке заказов пользователя.
                                </p>
                            </li>
                        </ul>
                        <p></p>
                        <p>
                            &nbsp;
                        </p>
                        <p>
                            Персональные данные пользователей веб-сайта хранятся в течении срока, необходимого для обработки. Удаление персональных данных осуществляется по заявлению пользователя, направленному на электронную почту в течении 5 дней.
                            Некоторые сервисы веб-сайта вследствие удаления могут быть недоступны из-за недостатка информации.
                        </p>
                        <p>
                            Файлы Cookie – это текстовый файл или файлы, содержащие небольшой объем информации, которые направляются веб-браузером и хранятся на устройстве пользователя. Файлы cookie могут быть постоянными файлами cookie и храниться в
                            компьютере, пока пользователь их не удалит или временными (сессионными), то есть сохраняются только до закрытия браузера.
                        </p>
                        <p>
                            Сохраненные файлы cookie идентифицируют не конкретного пользователя, а используемое устройство пользователя. Информация о пользователях, полученная с помощью файлов cookie, не передается третьим лицам, а используется для учета
                            статистики посещаемости веб-сайта. Удалить файлы cookie, а также ограничить их действие можно в настройках браузера.
                        </p>
                        <p>
                            <br />
                        </p>
                        <p>
                            Владелец персональных данных пользователей принимает необходимые и достаточные организационные и технические меры для защиты от неправомерных действий по отношению к ним. Владелец персональных данных не несет ответственности за
                            действия пользователей веб-сайта по раскрытию информации, которая содержит персональные данные. Пользователь самостоятельно отвечает за безопасность своего логина и пароля.
                        </p>
                        <p>
                            Владелец не осуществляет передачу персональных данных третьим лицам, кроме случаев, когда такая передача является требованием законодательства, осуществляется по просьбе субъекта персональных данных или в других случаях,
                            изложенных в настоящей Политике.
                        </p>
                        <p>
                            В случаях и в рамках, установленных законодательством Украины, персональные данные о пользователе веб-сайта могут предоставляться по требованию уполномоченного субъекта исключительно с целью подтверждения контроля законности
                            получения нами платежей за товар, проданный пользователям-веб сайта.
                        </p>
                        <p>
                            Регистрация, осуществление заказов на веб-сайте и другое его использование возможны только после принятия вышеизложенной Политики конфиденциальности.
                        </p>
                        <p>
                            Принятием данной Политики конфиденциальности пользователь подтверждает, что он ознакомлен со своими правами, определенными Законом Украины (в т.ч. статьей 8 Закона). Текст Закона доступен по адресу:
                            <a href="https://zakon.rada.gov.ua/laws/show/2297-17">Закон Украины о защите персональных данных</a>.
                        </p>
                        <br />
                        <b>2.&nbsp; &nbsp;Безопасность и хранение персональных данных.</b>
                        <p>
                            &nbsp;
                        </p>
                        <p></p>
                        <ul>
                            <li>
                                <p>
                                    Agro-Market.net использует общепринятые стандарты технологической и операционной защиты информации и персональных данных от потери, неправильного использования, изменения или уничтожения.
                                </p>
                            </li>
                            <li>
                                <p>
                                    Agro-Market.net гарантирует сохранность и конфиденциальность любой информации субъекта персональных данных, полученной Agro-Market.net в процессе оформления и выполнения заказа. Такая гарантия не распространяется на
                                    случаи противоправного завладения информацией субъекта персональных данных, находящейся в Agro-Market.net, третьими лицами, в данных случаях Agro-Market.net отказывается от ответственности.
                                </p>
                            </li>
                            <li>
                                <p>
                                    Agro-Market.net предоставляет доступ к информации и персональных данных только уполномоченным сотрудникам и подрядчикам, которые дали согласие на обеспечение конфиденциальности такой информации и данных.
                                </p>
                            </li>
                            <li>
                                <p>
                                    Agro-Market.net не передает персональные данные третьим лицам, кроме случаев, когда такая передача является требованием законодательства, по просьбе субъекта персональных данных или в других случаях, изложенных в этом
                                    разделе. Agro-Market.net понимает, что личная информация является ценной, и принимает все возможные меры для защиты личной информации, которая находится во владении Agro-Market.net.
                                </p>
                            </li>
                            <li>
                                <p>
                                    Любая информация, передаваемая субъектом персональных данных сайту Agro-Market.net, передается с помощью SSL-шифрования с использованием стойкой криптографии.
                                </p>
                            </li>
                            <li>
                                <p>
                                    Agro-Market.net снимает с себя любую ответственность в случае, если пароли доступа к аккаунту субъекта персональных данных на сайте Agro-Market.net стали известны третьим лицам любым способом по вине самого субъекта
                                    персональных данных (добровольная либо не добровольная передача самим субъектом персональных данных, в случае потери, кражи и т.д.).
                                </p>
                            </li>
                            <li>
                                <p>
                                    Agro-Market.net снимает с себя любую ответственность в случае возникновения форс-мажорных обстоятельств (включая, но не ограничиваясь хакерскими атаками).
                                </p>
                            </li>
                            <li>
                                <p>
                                    Субъект персональных данных имеет право в любой момент времени, удалить любую личную информацию из учетной записи.
                                </p>
                            </li>
                        </ul>
                        <p></p>
                        <p>
                            &nbsp;
                        </p>
                        <p>
                            <b>3. Изменения</b>
                        </p>
                        <p>
                            Agro-Market.net имеет право вносить изменения или корректировать эту политику в сфере конфиденциальности и персональных данных в любое время. Любые значительные изменения в этой политике будут объявлены на сайте Agro-Market.net.
                        </p>
                        <p>
                            &nbsp;
                        </p>
                    </div>
                </div>
            </div>

            @include('frontend.components.subscribers')
        </div>
    </div>

@stop
